{
  "spots": [
    {
      "id": 1,
      "title": "林则徐纪念馆",
      "description": "林则徐（1785年8月30日－1850年11月22日），字元抚，又字少穆、石麟，晚号俟村老人、俟村退叟、七十二峰退叟、瓶泉居士、栎社散人等 ，福建侯官县人，中国清代后期政治家、文学家、思想家，民族英雄。林则徐是嘉庆十六年（1811年）进士，历官翰林编修、浙江杭嘉湖道、江苏按察使、东河总督、江苏巡抚、湖广总督等职。在江苏整顿吏治、平反冤狱、兴修水利、救灾办赈；在湖广大力开展禁烟运动。\n 道光十九年（1839年），以钦差大臣赴广东禁烟时，派人明察暗访，强迫外国鸦片商人交出鸦片，并将没收鸦片于虎门销毁。该事件被认为是第一次鸦片战争的导火线。战争爆发后，令广东军民严阵以待，使英军在粤无法得逞。不久后被构陷革职，遣戍伊犁。期间曾奉命赴浙江镇海协防，并留开封襄办黄河决口。道光二十五年（1845年）重获起用，历任陕甘总督、陕西巡抚、云贵总督等职，加太子太保。\n 道光三十年（1850年），林则徐再任钦差大臣，奉命镇压拜上帝会起事，途中病逝于潮州普宁。获赠太子太傅，谥号“文忠”。有《林文忠公政书》等作品传世。林则徐一生遍历地方，治绩卓著。虽在两广抗击西方入侵，但对于西方的文化、科技和贸易则持开放态度，主张学其优而用之。由他主持编译的《四洲志》及魏源编撰的《海国图志》，对晚清的洋务运动乃至日本的明治维新都具有启发作用。\n 福州市林则徐纪念馆总占地面积15000平方米，包括全国重点文物保护单位“林则徐宅与祠”（即林则徐出生地、林则徐故居和林文忠公祠）、“林则徐史绩展”和“禁毒展馆”等。“林则徐史绩展”是福州市林则徐纪念馆的基本陈列展览。该展分为序厅、A展区“矢志报国的闽都赤子”、B展区“清正务实的社稷名臣”、C展区“放眼世界的左海伟人”、D展区“举世共仰的禁毒先驱”、E展厅“抗敌御侮的民族英雄”，并设置有休息区、阅读区、观影区。\n 福州市林则徐纪念馆为国家AAAAA级旅游景区，全国爱国主义教育示范基地、国家禁毒教育示范基地、国家国防教育示范基地、全国人文社会科学普及基地、全国文化系统廉政文化教育基地、全国中小学研学实践教育基地、全国关心下一代党史国史教育基地、全国文化体制改革工作先进单位，福建省文明单位、福建省社会科学普及基地、福建省直机关廉政教育点、福建省青少年思想政治教育基地、福州市党性教育基地。",
      "images": ["./data/images/lin_ze_xu_ji_nian_guan/1.jpg", "./data/images/lin_ze_xu_ji_nian_guan/2.jpg", "./data/images/lin_ze_xu_ji_nian_guan/3.jpg", "./data/images/lin_ze_xu_ji_nian_guan/4.jpg", "./data/images/lin_ze_xu_ji_nian_guan/5.jpg"]
    },
    {
      "id": 2,
      "title": "坊巷讲习所",
      "description": "三坊七巷坊巷讲习所是位于福建省福州市鼓楼区三坊七巷历史文化街区内的一处重要文化场所。这个讲习所由市纪委监委联合多家单位共同打造，旨在成为探寻“闽都”古厝文脉的前沿窗口、监督助力文化遗产保护的实践平台以及讲习传播新思想的清风书场。\n 三坊七巷坊巷讲习所按照历史发展脉络，划分成“总览”“论述”“抢救”“夯基”“精进”“活化”“护航”“新篇”八大板块。这里集中展示了习近平总书记推动坊巷保护、古厝保护、历史文化名城保护等重要理念和生动实践，以及历届市委市政府接续奋斗、践行“在保护中发展、在发展中保护”理念的务实举措。同时，讲习所还展示了市纪委监委立足岗位职责，推动职能部门进一步挖掘、保护、传承、发展好福州历史文脉的积极作为。\n为了充分利用和发挥坊巷讲习所的作用，相关部门制定了“三个一”工作机制，即每月一主题宣讲、一视频连线、一共建活动。通过平台载体联创、讲习活动联办、党建资源联动等方式，讲习所被赋予了新的生命力和活力。此外，讲习所还开展了丰富多样的活动，如专题讲座、文化展览、艺术表演等，吸引了众多市民和游客前来参观学习。",
      "images": ["./data/images/fang_xiang_jiang_xi_suo/1.jpg", "./data/images/fang_xiang_jiang_xi_suo/2.jpg", "./data/images/fang_xiang_jiang_xi_suo/3.jpg"]
    },
    {
      "id": 3,
      "title": "安泰河",
      "description": "安泰河源于西湖，流经三坊七巷历史文化街区，最终汇入南台岛内河网，全长约1.5公里。安泰河在历史上曾是福州城区内河交通的主要通道，也是福州市民生活的重要水源。河上曾建造有众多风格各异的桥梁，如石拱桥、木拱桥、廊桥等，方便了人们的出行和交流。\n 同时，安泰河两岸也是福州传统手工艺、商业和文化活动的重要场所，曾经的繁荣景象与安泰河紧密相连。如今，安泰河虽然已经不再是交通要道，但仍然是福州市民休闲散步的好去处。河道经过整治后，水质得到了改善，两岸的景观也得到了提升。安泰河上还保留着几座古老的桥梁，如观音桥、安泰桥等，这些桥梁不仅是历史的见证，也成为了人们观赏和拍照的景点。 \n 三坊七巷坊巷讲习所按照历史发展脉络，划分成“总览”“论述”“抢救”“夯基”“精进”“活化”“护航”“新篇”八大板块。这里集中展示了习近平总书记推动坊巷保护、古厝保护、历史文化名城保护等重要理念和生动实践，以及历届市委市政府接续奋斗、践行“在保护中发展、在发展中保护”理念的务实举措。同时，讲习所还展示了市纪委监委立足岗位职责，推动职能部门进一步挖掘、保护、传承、发展好福州历史文脉的积极作为。\n为了充分利用和发挥坊巷讲习所的作用，相关部门制定了“三个一”工作机制，即每月一主题宣讲、一视频连线、一共建活动。通过平台载体联创、讲习活动联办、党建资源联动等方式，讲习所被赋予了新的生命力和活力。此外，讲习所还开展了丰富多样的活动，如专题讲座、文化展览、艺术表演等，吸引了众多市民和游客前来参观学习。",
      "images": ["./data/images/An_tai_he/1.jpg", "./data/images/An_tai_he/2.jpg"]
    },
    {
      "id": 4,
      "title": "三坊七巷名人家风家训馆",
      "description": "三坊七巷名人家风家训馆是位于中国福建省福州市的一处文化景点，坐落于三坊七巷历史文化街区之中。作为福州市的重要文化遗产，该馆致力于展示和传承福州传统家风家训，弘扬中华传统美德。在名人家风家训馆中，游客可以领略到丰富的福州传统文化内涵。\n 展馆内陈列着许多名人的家风家训，这些家训凝聚了福州人民的智慧和情感，反映了他们对家庭、社会和人生的理解和追求。通过这些家训，游客可以深入了解福州人的传统价值观念、道德标准和生活哲学。\n 除了展示家风家训，名人家风家训馆还定期举办各种文化活动、讲座和展览，为游客提供更多了解福州传统文化的机会。该馆致力于弘扬传统文化，促进社会和谐，是福州市的文化名片之一，也是中华传统文化的生动体现。",
      "images": ["./data/images/Ming_ren_jia_feng_jia_xun/1.png", "./data/images/Ming_ren_jia_feng_jia_xun/2.jpg", "./data/images/Ming_ren_jia_feng_jia_xun/3.jpg"]
    },
    {
      "id": 5,
      "title": "光禄吟合",
      "description": "光禄吟舍，位于福建省福州市鼓楼区南后街西侧的光禄坊内。光禄吟舍，又称“光禄吟台”，是福州历史上一处重要的文化遗址。其名字来源于曾任过光禄卿的福州郡守程师孟。在他主政期间，他常在此地小憩，闽山保福寺的僧人为他刻下了“光禄吟台”四字于石上，以彰其德。\n 光禄吟舍不仅是一个历史遗迹，更是福州文人墨客们的聚集地。这里曾是福州文人雅集的地方，他们在这里吟诗作画，留下了许多珍贵的文化遗产。如今，光禄吟舍已成为榕城诗人墨客吟诗歌吹的场所，许多文人墨客都会前来此地，感受历史的厚重和文化的瑰丽。光禄吟舍的建筑风格独特，与周围的古建筑相协调，展现了福州传统建筑的韵味。其内部布局古朴典雅，让人仿佛穿越回了古代的福州。\n 在这里，游客可以欣赏到古代文人的题词和诗歌，感受到他们对生活的热爱和对艺术的追求。",
      "images": ["./data/images/Guang_lu_yin_he/1.jpg", "./data/images/Guang_lu_yin_he/2.jpg"]
    },
    {
      "id": 6,
      "title": "瑞来春堂",
      "description": "瑞来春堂最初在清同治八年(1869年)就是在三坊七巷设医寓，由于后面患者增加于清同治十一年(1872)扩建，正式起名为瑞来春堂。在当时已经是福州配制中成药，规模较大，创设较早的著名国药店之一，后因一些原因搬离了三坊七巷。\n 2009年三坊七巷经政府重新规划重建，瑞来春堂重返故里。140多年来瑞来春堂一直不忘初心，以“良医、良药、良心。”的宗旨为广大患者服务，百余年来重未改变。 \n讲到百多年里来瑞来春堂发生的故事，林总告诉我们瑞来春堂成立后一直以道地药材，严格加工炮制，将祖传秘方精制成丸、散、丹、膏，得到患者的信赖，经常供不应求。为了使药材更加纯正、原产地正宗，百余年前瑞来春就远在上海开办了一个办事处。从福州定期派专人到那里采购优质中药材：东北的人参、西藏的红花、山东的阿胶……再从上海运回福州。\n 另外当时鸦片横行，瑞来春堂根据林则徐和何书田制作的戒烟药“忌酸丸”处方进行更改，制成中成药名“林文忠公烟丸”，疗效好，为振兴中华，消除烟毒贡献一份力量。",
      "images": ["./data/images/Rui_lai_chun_tang/1.jpg", "./data/images/Rui_lai_chun_tang/2.jpg"]
    },
    {
      "id": 7,
      "title": "美术馆",
      "description": "福州三坊七巷的美术馆是一个以收藏三坊七巷历史文化名人书画为主的专业展馆，位于南后街8号的一座明代古建筑内。  这座古建筑原是一家当铺，有着百年的历史，建筑风格典雅，门楼、马鞍墙、雕花窗等都体现了闽南建筑的特色。\n 美术馆分为上下两层，展示了林则徐、沈葆桢、严复、冰心、林长民、陈子奋等人的字画、印章百余幅。  这些书画作品不仅展现了三坊七巷的历史文化底蕴，也反映了福州的地域特色和民俗风情。  在美术馆内，您还可以欣赏到一些当铺的文化特色，如门前的塑像、当铺的牌匾、典当行业的原貌等。"
      "images": ["./data/images/Bian_min_zi_xun_dian/1.jpg", "./data/images/Bian_min_zi_xun_dian/2.jpg"]
    },
    {
      "id": 8,
      "title": "至道漆器",
      "description": "致道漆器是指位于福建省福州市鼓楼区三坊七巷历史文化街区南后街34号的福州致道漆器文化艺术有限公司。该公司成立于2013年11月8日，法定代表人为俞华。\n 致道漆器以弘扬中华传统文化，继承和发展传统漆器工艺为宗旨，以“致知在格物，物格而后知至”为原则，致力于拓展传统漆器的运用领域，使传统漆艺技法得到更多更广的表达。其主要产品包括漆画、屏风、文玩、香炉以及茶生活等多个类目，同时还涉及组织策划文化艺术交流活动、市场营销策划、企业营销策划、工艺美术设计、会议展览展示服务以及各类广告的设计、制作、代理和发布等业务。此外，该公司还批发、代购代销塑料制品、陶瓷制品、金属制品（不含贵金属）、木制品、纸制品、皮革制品、收藏品（不含文物）、玻璃制品、办公用品、饰品、家具、漆器工艺品以及电子产品等。",
      "images": ["./data/images/Zhi_dao_qi_qi/1.jpg"]
    },
    {
      "id": 9,
      "title": "寿山会馆",
      "description": "寿山会馆位于福州三坊七巷内，展示了福州寿山石的丰富文化内涵。寿山石是福州的特产，被誉为“国石”，具有悠久的历史和珍贵的艺术价值。在寿山会馆，游客可以欣赏到上百件精美的寿山石雕件，了解寿山石的种类、特点以及其在福州文化中的重要地位。这里展示的石头文化，让人领略到福州古代工艺的精湛和文化的深厚底蕴，是了解福州传统文化的重要窗口。",
      "images": ["./data/images/Shou_shan_hui_guan/1.JPEG", "./data/images/Shou_shan_hui_guan/2.jpeg"]
    },
    {
      "id": 10,
      "title": "茉莉花茶文化馆",
      "description": "茉莉花茶文化馆位于福建省福州市的三坊七巷，是一座致力于传承和弘扬茉莉花茶文化的专题博物馆。作为福州的重要文化地标之一，茉莉花茶文化馆展示了茉莉花茶的历史、制作方法以及与茶文化相关的艺术和文学。\n 馆内设有多个展览区域，通过丰富多样的展品、图片和多媒体展示，向游客介绍了茉莉花茶的起源和发展历程。游客可以了解到茉莉花茶的制作工艺和饮用方式，并了解茶文化在中国社会中的重要地位。\n 茉莉花茶文化馆还定期举办茶艺表演和茶文化讲座，让游客亲身体验茉莉花茶的独特魅力。此外，馆内还设有茶叶品鉴区和茶具专卖区，游客可以品尝到正宗的茉莉花茶并购买自己喜爱的茶叶和茶具。\n茉莉花茶文化馆以其独特的文化内涵和优雅的环境吸引了众多游客和茶艺爱好者前来参观和学习。无论是对于茉莉花茶文化感兴趣的人，还是想要了解中国茶文化的外国游客，茉莉花茶文化馆都是一个值得一访的地方。在这里，您可以体验到浓郁的文化氛围，感受到茉莉花茶带来的宁静与美好。",
      "images": ["./data/images/Mo_li_hua_cha/1.jpg", "./data/images/Mo_li_hua_cha/2.jpg"]
    },
    {
      "id": 11,
      "title": "海上丝绸之路展示馆",
      "description": "三坊七巷福州市海上丝绸之路展览馆，也称为福州福船文化馆，是福建省首座以福船文化为切入点的陈列展示馆。它位于福州市鼓楼区三坊七巷文儒坊的尤氏民居内，占地面积达到2633平方米。这个展览馆充分结合了三坊七巷古民居院落的特点，以历史为脉络，以文物为载体，运用知识展板、声光电技术等多种手段，系统地向游客展示“福船”的演变历史、建造技术、航海技术以及福州在海上丝绸之路发展中的重要地位与作用。\n 在展览内容方面，该展览馆以福船海丝文化元素为切入点，通过“福地宝船·海丝帆影”等展览，向公众展示了福州在海上丝绸之路发展中的重要地位。这些展览以文物、文献、图片资料为主要载体，并辅以高科技手段，如利用触摸屏展示福州海丝遗迹、沉船考古文物、出土丝织品等信息，增强了互动性和知识性。同时，展览馆还采用动画特效技术，复原了福州历代海上丝绸之路航线图、邢港码头的繁忙景象及福州港作为驰名中外的“世界茶港”的繁荣景象等场景，为游客呈现一个极具地域特色的展览。",
      "images": ["./data/images/Hai_shang_si_chou_zhi_lu/1.jpg", "./data/images/Hai_shang_si_chou_zhi_lu/2.jpg", "./data/images/Hai_shang_si_chou_zhi_lu/3.jpg"]
    },
    {
      "id": 12,
      "title": "福建海峡民间艺术馆",
      "description": "福建海峡民间艺术馆位于福州三坊七巷历史文化街区的吉庇巷94号，这是一个集展示宣传、保护传承、研究交流、征集保管等多功能于一体的公益性博物馆。艺术馆常年免费开放，为公众提供了一个了解和欣赏海峡两岸民间艺术的绝佳场所。\n 海峡民间艺术馆的建筑风格独特，它原本是海军名将蓝建枢的故居，这座中西合璧、古色古香的建筑如今被用作展示海峡两岸民间艺术的瑰宝。艺术馆内常规陈列展出的有寿山石、根雕、陶瓷、漆艺等艺术作品，这些作品既体现了海峡两岸民间艺术的传统韵味，又展示了艺术家们的精湛技艺和无限创意。\n 除了常规展览外，海峡民间艺术馆还经常举办各种文化展览和学术讲座，为公众提供更多了解和欣赏民间艺术的机会。这些活动不仅丰富了公众的文化生活，也推动了海峡两岸民间艺术的交流与发展。\n 海峡民间艺术馆还致力于保护、拯救濒临绝迹的闽台民间艺术。通过征集、保管和展示这些珍贵的民间艺术品，艺术馆为后人留下了一份宝贵的文化遗产。同时，艺术馆也积极开展研究交流工作，推动海峡两岸民间艺术的传承与创新。",
      "images": ["./data/images/Min_jian_yi_shu_guan/1.jpg", "./data/images/Min_jian_yi_shu_guan/2.jpg"]
    },
    {
      "id": 13,
      "title": "严复翰墨馆",
      "description": "严复翰墨馆位于福建省福州市三坊七巷南后街7号，成立于2015年，业务范围包括研究、发掘严复生平事迹及学术研究成果、思想文化；集中陈列展示严复书籍；举办严复相关纪念活动及严复思想论坛；承办政府委托的爱国主义教育活动等。\n  翰墨馆由翰墨馆、生平馆和严复书院组成，收藏了近300件严复真迹和书籍，全面展示了严复的生平事迹。展馆结合福州悠久的文化历史，以严复的自然教育法为理念，开展传统文化教育、爱国主义教育、学术研讨、学术讲座、文化交流、文创开发等形式丰富的活动，以促进福建文化产业的发展。",
      "images": ["./data/images/Yan_fu_han_mo_guan/1.png"]
    },
    {
      "id": 14,
      "title": "三山堂旧址",
      "description": "三山堂位于三坊七巷的宫巷内，是福州历史上一座著名的建筑，也是福州文化的重要遗产之一。以下是关于三山堂的详细介绍：\n历史背景：\n三山堂建于明朝，是福州城内一位名叫林瀚的官员的府邸。林瀚是明朝著名的文学家、书法家、画家和政治家，他在福州文化史上有着重要的地位。林瀚的府邸在后来的历史中逐渐演变成了一个重要的文化场所，成为了福州城内文人雅士们的聚集地。\n建筑特色：\n三山堂的建筑风格典雅古朴，具有浓郁的明代建筑特色。整个建筑群以中轴线为中心，布局严谨，左右对称。堂内雕梁画栋，精美绝伦，展现了中国传统建筑艺术的魅力。此外，三山堂内还保存有许多珍贵的文物和艺术品，如明清时期的家具、书画、陶瓷等，这些都是研究福州历史文化的重要资料。\n文化内涵：\n三山堂不仅是福州文化的重要遗产，也是福州城市文化的象征之一。它见证了福州历史的变迁和文化的传承，承载了福州人民对美好生活的追求和向往。同时，三山堂也是福州文人雅士们的精神家园，他们在这里吟诗作画、品茗论道，留下了许多珍贵的文化遗产。",
      "images": ["./data/images/San_shan_tang/1.jpg"]
    },
    {
      "id": 15,
      "title": "鄢家花厅",
      "description": "鄢家花厅是“鄢氏太澄公宗祠”的附属建筑，鄢家花厅坐落于中国福建省福州市鼓楼区安民巷47至48号，是鄢氏太澄公宗祠的附属建筑，三坊七巷和朱紫坊建筑群的八处福建省文物保护单位之一。\n 鄢茂炎曾参加我国第一颗原子弹研制，历任中国核学会理事、福建省核学会理事长、中国科学技术协会第三次、第四次全国代表大会代表、福建省第八届人民代表大会代表、福州市业余科技大学校长等职。",
      "images": ["./data/images/Yan_jia_hua_ting/1.png"]
    },
    {
      "id": 16,
      "title": "林聪彝故居",
      "description": "林聪彝（1824-1878），号听孙，林则徐三子。早年有经世之理想，曾辑《先儒格言》。虽不曾蟾宫折桂，却未在乃父的光环下养尊处优，生平也有过一番作为。当林则徐带病从福州赴广西，林聪彝随行。林则徐不幸病逝于广东普宁时，是林聪彝扶其灵柩回福州。林聪彝曾任过浙江衢州知府、杭嘉湖兵备道，并署理过浙江按察使。\n 林聪彝故居位于福州市鼓楼区宫巷，建于明代。明末，唐王朱聿键在福州称帝，以此屋为大理寺衙门。清道光间，此屋为林则徐次子聪彝所居。故居坐北朝南，东南西北风火墙。\n 三开间的门头房，门头房北侧的墙头上有灰塑，灰塑的内容是这片宅院的立面地图，但现在已班驳不清。穿过门头房，入石框门便是熬头进，南面的山墙上原有精美的灰塑，为独角兽“獬”，在文革中被破坏，现在隐约看出当时的痕迹。为什么塑的是獬呢？因为在明末时，清兵攻占南京，明朝亡命皇族、唐王朱聿键入闽，在福州称帝时把大理寺设在此处，而“獬”是象征着正义的古兽，是明代大理寺建筑的重要标志。\n 入厅堂过雨亭往右走是第二落的第二进，南面是山子，山子是太湖石和海石堆砌而成，太湖石和海石都是做山子的最佳原料，山子中有一个池塘，现在已被填掉。这是歇山顶的亭子，供主人休闲、文娱。这里有山子、池塘、大榕树及亭台楼阁，是三坊七巷中最大的庭院园林之一。 \n 第三进是花厅部分。这里是房主购得此宅后从头修缮过的，纯粹是清式建筑，这里的建筑构件汇集了福州工匠的高超技艺。花厅的回廊部分，檐下的悬钟上刻有“佛手”的图案。转过回廊至花厅廊檐。这里的檐下的悬钟采用透雕的手法，下为花蓝，上为红牡丹图案，檐柱下的青石柱上刻有浮雕动物图案，以及回廊上的妇女儿墙极像铁扇公主的芭蕉扇；再往上看这里的马鞍与别处不同，这叫国公帽马鞍墙，因为它的形状就像隋唐演义中鲁国公程咬金的帽子。这里纯粹是清朝建筑，与主座的明代建筑简洁、规整的风格形成了鲜明对比。\n 第三进的石门的框架有一个灰塑，塑的是亭台楼阁，保留相对完整；这是花圃歇山亭的北侧，隔墙上有漏窗，这种漏窗在三坊七巷的建筑中仅此一处，漏窗上的栏杆刻有竹节的图案。",
      "images": ["./data/images/Lin_cong_yi_gu_ju/1.jpg", "./data/images/Lin_cong_yi_gu_ju/2.jpg", "./data/images/Lin_cong_yi_gu_ju/3.jpg"]
    },
    {
      "id": 17,
      "title": "勤廉馆",
      "description": "三坊七巷历史人物勤廉馆坐落于安民巷48号、49号古民居院落，总面积约595平方米，是福州市纪委监委立足于三坊七巷历史名人聚居区的文化背景下建立的，从2014年9月建馆至今，经历了两次提升改造。展馆共有三个展区：\n 第一展区为“三坊七巷历史名人勤廉事迹展”，收集提炼了以林则徐、严复为代表的14位三坊七巷历史名人的勤廉事迹、廉政楹联、格言警句等。\n第二展区为《品重柱石——王荷波生平事迹展》，以王荷波同志的成长和革命工作经历为轴线，分“在苦难与漂泊中成长”“党的早期领导人”“中央监察委员会首任主席”“家风传承”等4个部分，集中展示王荷波同志波澜壮阔的革命生涯。\n 第三展区为学习贯彻新思想展区，展示“传承弘扬习近平总书记给福建、福州留下的宝贵精神财富”“党的十八大以来福州市全面从严治党的具体实践”“学习贯彻落实党的十九大和十九届四中、五中、六中全会精神”等新时代廉政精神内容。\n 三坊七巷自明清以来涌现出100多位达官显宦、鸿学硕儒，其中不乏清官廉吏，他们在为政生涯中以公廉爱民、治政廉明、俭以养廉的勤廉作为，为民众所爱戴，为后人所敬仰。而这些勤廉事迹就在安民巷这座不起眼的的院落，得以一一展现。",
      "images": ["./data/images/Qin_lian_guan/1.jpg", "./data/images/Qin_lian_guan/2.jpg","./data/images/Qin_lian_guan/3.jpg", "./data/images/Qin_lian_guan/4.jpg"]
    },
    {
      "id": 18,
      "title": "福建华侨主题馆",
      "description": "三坊七巷福建华侨主题馆位于福建省福州市鼓楼区三坊七巷的宫巷11号，是一座以展示福建华侨历史文化为主题的博物馆。该馆原为福建华侨文化展示中心，后搬迁至此处，并经过改造和升级，于2018年重新开放。\n 福建华侨主题馆的建筑风格独特，融合了传统与现代元素，体现了福建华侨的多元文化背景。馆内设有多个展厅，包括《领袖与侨展示厅》、《海丝今古·砥砺前行》、《华侨历史·波澜壮阔》长廊、《华侨精神展示厅》和《百国百侨风物展》等固定展览，通过图片、文物、多媒体等多种形式，生动展示了福建华侨的艰辛历程、拼搏精神和杰出贡献。\n 除了固定展览外，福建华侨主题馆还定期举办各种涉侨主题的流动展览，如“赤子情怀——闽籍侨胞百年爱国故事”、“同向同心同行——陈嘉庚与中国共产党”等，这些展览不仅丰富了馆内的展示内容，也吸引了众多观众前来参观学习。\n 此外，福建华侨主题馆还设有海外社团友谊墙、华文课堂、侨心书屋、海外中餐文化展示厅等功能区域，为观众提供了更多了解和体验福建华侨文化的机会。这些功能区域不仅展示了福建华侨在海外的影响力和贡献，也传承和弘扬了福建华侨的优秀传统文化。",
      "images": ["./data/images/Fu_jian_hua_qiao/1.jpg", "./data/images/Fu_jian_hua_qiao/2.jpg"]
    },
    {
      "id": 19,
      "title": "聚春园驿馆",
      "description": "聚春园驿馆(福州三坊七巷店)地处三坊七巷之宫巷中，盘居东街口商贸旺地，南依乌山，于山古迹园林，东邻五一广场消闲胜境，地位至佳，环境至美。聚春园驿馆是隐居于坊巷的院落式作品，是一家精品民俗客栈。\n 保留了民国、明清风格的建筑格局，拥有典雅舒适的各类客房；聚春园驿馆闽菜苑内饕餮一道佳肴，让人回味悠长；院落环境清幽典雅，风景怡人，漫步在百年青石板铺就的路上，绿树成荫，仿佛置身于一幅画卷。",
      "images": ["./data/images/Ju_chun_yuan_yi_zhan/1.jpg", "./data/images/Ju_chun_yuan_yi_zhan/2.jpg"]
    },
    {
      "id": 20,
      "title": "新四军驻福州办事处旧址",
      "description": "新四军驻福州办事处旧址系清代民居，位于福建省福州市鼓楼区安民巷53号，坐南朝北，面积480平方米。\n 1937年，时任新四军副军长兼参谋长张云逸大将奉命与国民党福建省主席陈仪谈判。翌年2月，新四军参议王助同志出任办事处主任，新四军驻福州办事处在此正式成立，并迅速组织开展抗日救亡运动，直到1939年5月迁往南平。1991年，该革命旧址被福建省人民政府公布为第三批省级文物保护单位。",
      "images": ["./data/images/Xin_si_jun_zhu_fu_zhou/1.png"]
    },
    {
      "id": 21,
      "title": "刘齐街故居",
      "description": "刘齐衔（1815—1877），字本锐，号冰如，福建闽县（今福州）人，刘家藩第三子、林则徐长女婿，配林尘谭。清道光二十一年（1841）与兄齐衢为同榜进士。历任知府、粮台、按察使、河南布政使，勤政恤民，任事干练。在襄阳、汉阳知府任上，“躬节俭，裁漏卮，撤私税，徕商贾”，以安定百姓生活。任河南布政使兼署巡抚时，“绝弊惩强”，并且修学校，勘垦荒，保障民生，政绩显著。后病逝于开封。生子十人，长成七人。\n 刘齐衔故居位于 福州市 鼓楼区宫巷5号，建于清代，系清道光时，曾轰动 福州府的“一胎同榜两进士”的老二刘齐衔故居(系 林则徐女婿)。坐北朝南，平面呈口字形，四围砖土风火墙，护墙均为大石板垒砌，高1.5米左右，正门口石门框宽1米余，高2米余。入门有天井三面环廊。首进正厅面阔三间，中为厅，两侧为房；进深二间，并有插屏门隔为前后厅。双坡顶，穿斗式木构架，大平梁以上斗拱、梁、桁等雕刻精美。门扇、窗槛皆系楠木雕制而成。大厅及天井均大石板铺地。后天井与第二进天井相连，二进厅堂面阔三间，东侧有矮楼，西侧有门可通花厅，花厅内有假山、鱼池和三椽小屋。池内有泉，至今有鱼数百尾。",
      "images": ["./data/images/Liu_qi_jie_gu_ju/1.jpg", "./data/images/Liu_qi_jie_gu_ju/2.jpg", "./data/images/Liu_qi_jie_gu_ju/3.jpg"]
    },
    {
      "id": 22,
      "title": "古厝福礼",
      "description": "古厝福礼以福州传统民居——古厝为载体，通过展示和体验福州的传统文化、民俗风情和特色美食，让游客在游览古街巷的同时，感受到福州的深厚历史文化底蕴和独特魅力。\n 在古厝福礼中，游客可以参观精心布置的古厝，欣赏到福州传统建筑风格和装饰艺术。这些古厝大多保存完好，内部陈列着福州传统的家具、器皿和工艺品，每一处细节都透露着福州古老文化的韵味。\n 除了欣赏古厝建筑，游客还可以参与各种民俗体验活动。比如，学习福州传统的剪纸、泥塑、刺绣等手工艺术，或者在福州特色小吃摊位上品尝到地道的福州美食。这些活动不仅丰富了游客的文化体验，也让他们更加深入地了解了福州的传统文化和民俗风情。\n 此外，古厝福礼还融合了福州的福文化元素。在游览过程中，游客可以参与到祈福、求福的活动中，感受到福州人民对幸福生活的向往和追求。",
      "images": ["./data/images/Gu_cuo_fu_li/1.jpg", "./data/images/Gu_cuo_fu_li/2.jpg"]
    },
    {
      "id": 23,
      "title": "福小邮的家",
      "description": "三坊七巷“福小邮的家”是福州邮政积极响应政府号召、融入地方文旅建设、打造城市文化展厅的创新实践。它位于南后街主街上，以银灰色为主色调，一进门就会看到小巨蛋造型的太空舱，这样的新风格新色调在古色古香的三坊七巷景区格外引人瞩目。\n “福小邮的家”分为两个主要区域：一楼营业区域和二楼展厅区域。在一楼营业区域，福州邮政致力于守正创新，聚焦传统书信文化与新兴潮流元素的碰撞结合。这里既有憨态可掬的潮玩手办、主题IP福小邮，也有蕴藉隽永的经典邮册、邮驿史话。此外，还有全新开发的感温茉莉花开茶杯、惠农专区里的特色美食等。这里希望让广大市民与游客朋友在游玩中感受传统文化魅力的同时，于DIY制作有声明信片、时光邮局-给未来的信等产品中获得个性化体验。\n 二楼展厅区域则展示了福文化和城市记忆。游客可以在这里探访隐藏其中的三坊七巷“第八巷”，品味三山两塔的风光缩影，还能在新中式茶室中鉴赏品茗，洽谈商务。这个展厅为企业客户在闽都中轴线南后街上提供了兼具文化价值与实用意义的共建共享平台。\n “福小邮的家”是福州邮政主动拥抱新潮思想，展示邮政品牌特点和文化的创新之举。在未来，福州邮政将继续以更年轻的姿态弘扬传统文化、发挥邮政特色，期待以多元的服务丰富市民的文化生活，也期待更多游客来“福小邮的家”把玩茉莉花开茶杯，体验逛福街、拍福照、积福运、听福戏、购福礼、玩福潮！",
      "images": ["./data/images/Fu_xiao_you/1.jpg"]
    },
    {
      "id": 24,
      "title": "南后街展览馆",
      "description": "南后街展览馆是位于中国福建省福州市三坊七巷景区内的一座重要文化场所。作为三坊七巷地区的一部分，南后街展览馆承载着丰富的历史文化内涵。\n 该展览馆以其独特的建筑风格和丰富多彩的展品而闻名。游客可以在这里领略到福州悠久的历史、深厚的文化底蕴，以及福州人民的生活风貌。展览馆内常年举办各类文化展览、艺术展示和传统手工艺品展销活动，为游客提供了深入了解福州文化的机会。\n 南后街展览馆作为福州市的文化地标之一，见证了福州的历史变迁和文化传承。它不仅是一个展示福州城市形象的窗口，更是福州文化传承与创新的重要平台，吸引着国内外游客前来探索、学习和体验福州独特的历史文化魅力。",
      "images": ["./data/images/Nan_hou_jie/1.jpg", "./data/images/Nan_hou_jie/2.jpg"]
    },
    {
      "id": 25,
      "title": "中瑞影城",
      "description": "VERY中瑞国际影城是一家致力于推动电影文化、提供超值观影体验的国际电影连锁品牌，超越电影的感动、超越文化的体验、超越生活的享受。福建省最大的双机、3D中国巨幕系统标准影厅；国内最顶级的影城视听享受。感受完美无瑕的逼真音效，体验无与伦比的画面冲击。",
      "images": ["./data/images/Zhong_rui_ying_cheng/1.png"]
    },
    {
      "id": 26,
      "title": "安民半舍",
      "description": "安民半舍是位于福建省福州市鼓楼区南后街三坊七巷历史文化街区安民巷30号的一座现代轻奢酒店。该酒店由亚洲知名设计师何华武设计改造，以明清古建筑为基础，结合现代人居理念，打造出一种融合传统与现代、东方与西方美学的独特氛围。\n 安民半舍酒店所在的曾氏民居本身是一个具有四百多年历史的珍贵文物，见证了曾家的辉煌历史，包括清代四代直系罕见的接连进士，以及18世纪末曾家后裔扩大家业的辉煌。酒店的设计完好保留了原有的明清古建风貌，同时又在内部空间和园林改造上融入了现代元素，使得整个酒店既有古典的韵味，又不失现代的舒适与便利。\n 酒店拥有16间客房和3间多功能空间，为游客提供多样化的住宿体验。在这里，游客可以感受到白墙瓦屋、曲线山墙、中式造庭等明清建筑的特点，也可以在慢节奏的生活中体验到传统的人文气息。同时，酒店所在的三坊七巷景区也是福州市的重要历史文化名片，游客可以在这里领略到中国传统城市里坊制度的独特魅力，以及中国明清建筑的精华。",
      "images": ["./data/images/An_min_ban_she/1.jpg"]
    },
    {
      "id": 27,
      "title": "唯美客",
      "description": "在唯美客中，既有来自台湾及大陆的手作好物、创意良品等文创产品，也融合咖啡轻食、创意办公等复合式文创业态；这里既可以是集市、展览、演出等多元活动的场所，又是一个为两岸文创青年提供交流互动的平台。",
      "images": ["./data/images/Wei_mei_ke/1.png"]
    },
    {
      "id": 28,
      "title": "中共福州市委旧址",
      "description": "中共福州市委旧址位于三坊七巷安民巷立本弄3号、2号，建筑面积约350平方米。1926年4月，经中共中央批准，中共福州地方执行委员会成立，是最早的中共福州地方组织，直属中共中央领导。地委成立后，领导工农学妇运动蓬勃发展，留下了许多可歌可泣的革命事迹。当时地委机关的活动大部分设在北大路北后街13号方尔灏家和安民巷立本弄3号的徐深、余哲贞夫妇住所。",
      "images": ["./data/images/Zhong_gong_fu_zhou_shi_wei/1.png"]
    },
    {
      "id": 29,
      "title": "台湾会馆",
      "description": "三坊七巷台湾会馆，又称“两郡试馆”，是福州三坊七巷历史文化街区中一个具有特殊历史意义的建筑。它位于福州市鼓楼区三坊七巷的黄巷51号，是专为清末台湾士子来福州参加福建乡试和进京会试时提供的栖息地。\n 台湾会馆的历史可以追溯到1883年，由福建台湾兵备道兼提督学政刘璈倡建，于1884年建成。这座会馆的建筑风格典雅古朴，充分展现了福州传统建筑的韵味。整个会馆占地约1611平方米，分为多个区域，包括历史主题展区、当代专题展区、交流活动区和配套功能区等。\n 历史主题展区是台湾会馆的核心部分，通过文字、图片、文物史料和场景复原等多种形式，详细展示了闽台科举制度的渊源和两岸民众交流交往的历史。其中，最引人注目的是竖立在后厅小天井的“台籍进士碑”，上面刻记着台湾士子在科举考试中取得的优异成绩，彰显了台湾士子的才华和勤奋。\n 当代专题展区则展示了榕台两地在教育、科技、文化、艺术等多个领域的交流与合作成果。这里不仅有台湾同胞在福州学习、工作、生活的照片和纪念品，还有两岸艺术家共同创作的艺术作品，充分展现了榕台两地文化的交融与共生。\n 交流活动区是台湾会馆的另一个重要部分，这里经常举办各种文化交流活动、学术研讨会和民间艺术表演等，为两岸同胞提供了一个相互了解、交流合作的平台。\n 配套功能区则提供了会议室、休息区等服务设施，为前来参观的游客和参加活动的两岸同胞提供便利。\n 除了作为文化交流的场所外，台湾会馆还承载着两岸同胞的深厚情谊。在会馆的祈福架上，挂满了来自两岸同胞的期盼和祝福，这些期盼和祝福见证了两岸同胞守望相助、同心共治的历史，也表达了他们对祖国统一和中华民族伟大复兴的美好愿景。",
      "images": ["./data/images/Tai_wan_hui_guan/1.jpg", "./data/images/Tai_wan_hui_guan/2.jpg"]
    },
    {
      "id": 30,
      "title": "小黄楼",
      "description": "黄巷的标志性建筑是\"小黄楼\"。相传黄璞少时攻读的祖居旧屋，就在小黄楼附近。林则徐师兄、官至江苏巡抚的梁章钜，于清道光年间对黄璞旧居进行全面修葺，并建了西花厅小小黄楼，以及与之配套的旧居东侧园林小筑\"东园\"。该花厅为双层楼阁，宽9米、深24米，面阔三间，进深五柱，穿斗式木构架，双坡顶；粉墙黛瓦、翘脊飞檐；梁架上描龙绘凤，楹门窗户都用楠木，而且做工讲究，雕刻精巧。",
      "images": ["./data/images/Xiao_huang_lou/1.png"]
    },
    {
      "id": 31,
      "title": "秦隐 安珀",
      "description": "福州首家定位超五星级的高端顶奢酒店。位于黄巷28号的泰隐安珀酒店，是“以侨引外”的成果，是省侨商会主动响应共建“一带一路”倡议和福建构建海丝核心区的一项重要举措。酒店选址“中国船政之父”沈葆桢女婿陈君耀进士的故居，占地面积约6000平方米。",
      "images": ["./data/images/Qin_yin_an_bo/1.png"]
    },
    {
      "id": 32,
      "title": "宜美术馆",
      "description": "宜美术馆成立于2014年，空间位于三坊七巷黄巷6- 8号，为福建第一家推广当代艺术的机构。立足东南，秉承东方文脉精神，兼具前沿性、当代性、实验性的全球化视野，以推广福建新艺术和挖掘新的福建艺术为己任. ",
      "images": ["./data/images/Yi_mei_shu_guan/1.png"]
    },
    {
      "id": 33,
      "title": "郭柏荫故居",
      "description": "郭柏荫故居位于福州市三坊七巷中的黄巷东段北侧，具体地址是黄巷4号。这座故居始建于明末，是郭阶三（郭柏荫的父亲）的宅第，俗称“五子登科”宅第，因为郭阶三的五个儿子都成功登科而得名。这座故居在清朝时以“五子登科”而闻名八闽。\n 故居占地2000多平方米，建筑面积为2130平方米，坐北朝南，有主座建筑前后三进，四周有围墙。故居的门面特别宽敞，六扇门扉一字排开，门上悬挂着“五子登科”的牌匾，字仿咸丰皇帝的字题写，体现了郭家家族文化和科举世家身份。\n 这座故居的建筑风格独特，既有明代的建筑特点，也有清代的建筑风格，是福州典型的民居建筑。在正门开在黄巷，后门开在塔巷，四面厚墙合围，是典型的穿斗式木构架双坡顶古建筑。三进天井两旁都有回廊，狭长蜿蜒的廊中顶有覆瓦，称“覆龟亭”。游客可以沿着这条廊道从大门走到后门，无需担心日晒雨淋，一路可以赏花听雨、观星望月，别有诗情画意。\n 此外，故居内还有一处名为“花厅园林”的庭院，庭院内有造型别致的假山、水清见底的鱼池、小巧玲珑的花亭，以及错落有致的树木，颇具江南园林的韵味。其中，还有一株珍贵的古羊婆树，为故居增添了一份古朴与神秘。\n 郭柏荫自幼聪明好学，继承了家族的文学传统。他在道光十二年（1832年）考中进士，历任多个职位，包括御史、刑部给事中等。他以清廉正直、勤政为民而著称，深受百姓爱戴。郭柏荫在文学上也有着卓越的成就，他的诗文清新脱俗，被誉为“闽派”文学的代表人物之一。\n 在三坊七巷中，郭柏荫与许多名人都有着密切的交往。他与林则徐是至交好友，两人书信往来频繁，共同探讨国家大事和文学创作。此外，郭柏荫还与严复、刘家大院的主人等名士有着深厚的交情。他们在三坊七巷中留下了许多珍贵的历史遗迹和文化遗产。",
      "images": ["./data/images/Yi_mei_shu_guan/1.png"]
    },
    {
      "id": 34,
      "title": "美喜悦舍",
      "description": "美喜悦舍位于三坊七巷腹地，仅二十间厢房，三进两落合院建筑，青瓦硬山三水归堂及百余扇雕花窗，皆流转有序。楼阁井致，庭院修深，苔迹缱绻，雨渍斑驳，江南之眉目清浅。不仅如此，晨重蒸、暮铺床、舟辑代步围炉夜话等，乡俗亦得延承。温润居所，暂歇亦安然。",
      "images": ["./data/images/Mei_xi_yue_she/1.jpg", "./data/images/Mei_xi_yue_she/2.jpg"]
    },
    {
      "id": 35,
      "title": "永和鱼丸",
      "description": "福州三坊七巷是福州的一处历史文化街区，有着千年的建筑遗存和文化底蕴。 这里汇集了许多福州的传统小吃，如肉燕、荔枝肉、鱼丸等，是福州人的乡愁和美食天堂。\n 永和鱼丸是福州三坊七巷的一家百年老店，由刘二弟 (又名刘必松)于1927年创办，是福州现存最老的鱼丸品牌。  永和鱼丸制作技艺被认定为福建省非物质文化遗产保护项目，也是中华老字号。\n 永和鱼丸的特点是以鱼肉做外皮的带馅丸子，用手工打制，口感Q弹，鱼香浓郁。  永和鱼丸的原料选用味道好、易出浆的鲨鱼、青鳗、马鲛鱼等，先剔骨剁茸，再包以猪肉等馅料，制成丸子。  永和鱼丸的馅料有多种，如鲨鱼丸、鳗鱼丸、虾仁丸等，每种都有不同的风味。\n 永和鱼丸的制作讲究手法和刀工，轻重缓急都是讲究，直接影响鱼丸的口感，体现鱼丸师傅的功夫高低。 永和鱼丸的第四代传承人刘景舒从小就在厨房打下手，十几年后才出师，他不断改进鱼丸的配方和工艺，保证鱼丸的新鲜度和品质，也保留了永和鱼丸独有的味道。\n 永和鱼丸不仅在福州受到欢迎，也远销海外，成为福州人的思乡菜。  永和鱼丸在美国纽约、费城的两个展示馆开馆以来，许多旅美乡亲、外国友人前往参观和品尝，给予了高度的评价。 永和鱼丸的第五代传承人刘承志也希望能像先辈那样跨海到台湾，开一家鱼丸店，让海峡东岸的乡亲同享正宗的福州鱼丸。",
      "images": ["./data/images/Yong_he_yu_wan/1.jpg", "./data/images/Yong_he_yu_wan/2.jpg"]
    },
    {
      "id": 36,
      "title": "商印馆",
      "description": "商印馆是位于中国福建省福州市三坊七巷景区内的一处文化景点，也是该地区的历史遗迹之一。作为福州市保存完好的古代印刷所遗址，商印馆展示了古代印刷术的发展历程和技艺精湛。\n 商印馆建于清代，是当时福州地区的主要印刷所之一。在这里，工匠们运用木活字等古代印刷技术，制作各种书籍、文献和宣传资料，为当时的文化传播和知识普及做出了重要贡献。\n 今天，商印馆作为三坊七巷景区的一部分，向游客展示了古代印刷技术的独特魅力。游客可以在这里亲身体验木活字印刷的工艺过程，了解古代印刷所的组织结构和生产方式，感受到古代印刷文化的博大精深。\n 商印馆不仅是福州市的历史遗产，也是中国印刷文化的重要见证之一。通过商印馆，人们可以深入了解古代印刷术的发展历程，感受到印刷文化对于文明进步的重要作用，从而更加珍视和传承传统文化。",
      "images": ["./data/images/Shang_yin_guan/1.jpg", "./data/images/Shang_yin_guan/2.jpg"]
    },
    {
      "id": 37,
      "title": "乡约碑",
      "description": "文儒坊乡约牌位于福州市文儒坊口北墙，系清光绪七年(1881年)立，碑高2.2米，宽0.8米，嵌于坊墙之中，碑文：“坊墙之内不得私行开门，并奉祀神佛，搭盖遮蔽，寄顿物件，以防疏虞。三社官街，禁排列木料等物。光绪辛巳年文儒坊公约”等48字。每字约0.12米见方。此碑保存完好。",
      "images": ["./data/images/Xiang_yue_bei/1.png"]
    },
    {
      "id": 38,
      "title": "福建省非物质文化遗产博览苑",
      "description": "三坊七巷福建非物质文化遗产博览苑位于福建省福州市鼓楼区三坊七巷南后街82号，是一个集非物质文化遗产展览、演示、收藏、研究、公共教育、文化交流于一体的综合性展示机构。该苑由福建省文化厅主管，福建省艺术馆、福建省非物质文化遗产保护中心主办，于2009年5月正式对外开放。\n 博览苑的建筑风格与三坊七巷的古色古香相得益彰，采用了传统的木结构建筑形式，展示了福建省非物质文化遗产的精华。苑内设有多个展厅，包括漆艺、剪纸、泥塑、木雕、刺绣等非遗项目的展示，通过实物、图片、视频等多种形式，生动展示了福建省非遗文化的独特魅力和精湛技艺。\n 除了常规展览外，博览苑还定期举办各种非遗文化演示、传承活动和工作坊等，让观众亲身感受非遗文化的魅力并参与其中。此外，博览苑还积极开展非遗文化研究和保护工作，为福建省非遗文化的传承和发展做出了积极贡献。\n 值得一提的是，博览苑还设有一个专门的儿童体验区，通过互动游戏、手工制作等方式，让孩子们更好地了解和体验非遗文化，培养他们对传统文化的兴趣和热爱。",
      "images": ["./data/images/Fei_wu_zhi_wen_hua/1.jpg", "./data/images/Fei_wu_zhi_wen_hua/2.jpg", "./data/images/Fei_wu_zhi_wen_hua/3.jpg"]
    },
    {
      "id": 39,
      "title": "欧阳花厅",
      "description": "衣锦坊54号，是著名的欧阳老宅，在市级古建筑保护名单上它的名称是“欧阳氏花厅”，朝街大门六扇，天井两边的山墙上花鸟鱼虫山水车马的装饰还保留完好，前厅右边的花厅是欧阳老宅的精华，前后两进，前花厅专门接待男宾，后花厅则是女眷的天下，花厅所有的门窗、隔扇全部用楠木精调细琢而成，拼镶榫卯没有用一颗铁件，经历百多年风雨仍然开启自如，虽然朱漆已经褪尽，涂金已然凋落，但上百种图案花鸟依旧熠熠生辉，最奇妙的是左右厢房的八扇门上用黄杨木雕刻的鱼虫花鸟图案，可以随手掏出随手嵌入。",
      "images": ["./data/images/Ou_yang_hua_ting/1.jpeg", "./data/images/Ou_yang_hua_ting/2.jpg"]
    },
    {
      "id": 40,
      "title": "水榭戏台",
      "description": "水榭歌台的布局从西而东，第一座为主座大院，第二座为别院，第三座为花厅园林。整个建筑群坐北朝南，皆用穿斗式木构架，总占地面积2675平方米。主座大院临街六扇大门，进石框大门，三面环廊，中有天井，均铺以平整条石。厅堂面阔三间，进深七柱；第二进明三暗五格局。每进东侧都有小门通第二座别院，别院由书斋、佛堂、厨房、饭厅、库房等组成，再往东，又有小门通第三座花厅园林。\n 花厅的最大特色是建有水榭戏台，是福州市仅存的水榭戏台,它是府内喜庆宴会的重要场所。水池面积60平方米，池底涌泉，长年不涸，池内养有金鱼、鲫鱼、龟鳖等水族。建在池上的水榭戏台，坐南朝北，系单层平台；内顶上方形藻井，中刻团鹤，周饰蝙蝠，象征福寿双全。戏台三面临水，中隔天井，面对楼阁，拾音良好。戏台呈方形，面积30平方米。池旁石栏板，浮雕花卉；池东西两侧为假山、雪洞。戏台正对面建双层楼阁，可供聚会、看戏或登高望远。墙头、檐下、屋脊灰塑花边纹饰等皆精工细作，造型独特，别具一格，如今保护完好。",
      "images": ["./data/images/Shui_xie_xi_tai/1.jpg", "./data/images/Shui_xie_xi_tai/2.jpg"]
    },
    {
      "id": 41,
      "title": "同利肉燕",
      "description": "同利肉燕是福建福州一带的地方传统名小吃，属于闽菜系。同利肉燕魅力在于它独特的风味和丰富的文化内涵。严格遵照祖方，选用猪后腿的精肉，配以上好的番薯粉，通过精细复杂的工序手工打制而成。圆头散尾，形同飞燕，入眼如润玉翡翠，入口则滑嫩清脆，其口感和形状均不同于馄饨。因此，在福州有“同利肉燕，百吃不厌”之说。\n 肉燕还有丰富的文化内涵，燕子意味着家业兴旺、团圆，所以逢年过节和亲友、朋友聚会一定都会吃肉燕，因此，福州又有“无燕不成宴，无燕不成年”之说。肉燕还是思乡菜，福州人不管走到哪里只要能吃到肉燕就仿佛回到了故乡。",
      "images": ["./data/images/Tong_li_rou_yan/1.png"]
    },
    {
      "id": 42,
      "title": "林觉民冰心故居",
      "description": "林觉民（1887年—1911年5月3日 [2]），字意洞，号抖飞，又号天外生，汉族，福建闽县（今福州市区）。中国民主的先驱，革命烈士。 少年之时，即接受民主革命思想，推崇自由平等学说。留学日本期间，加入中国同盟会。1911年春回国，4月24日写下绝笔《与妻书》，后与族亲林尹民、林文，随黄兴、方声洞等革命党人参加广州起义，转战途中受伤力尽被俘。后从容就义，史称“黄花岗七十二烈士”之一。 \n 冰心（1900年10月5日—1999年2月28日），女，原名谢婉莹，福建省福州市长乐区人，中国民主促进会成员 [1]。中国近现代诗人、作家、翻译家、社会活动家。笔名冰心取自诗句“一片冰心在玉壶” 。1919年8月的《晨报》上，冰心发表了第一篇散文《二十一日听审的感想》和第一篇小说《两个家庭》。1923年出国留学前后，开始陆续发表总名为《寄小读者》的通讯散文，成为中国儿童文学的奠基之作。在日本被东京大学聘为第一位外籍女讲师，讲授“中国新文学”课程，于1951年返回中国。1999年2月28日21时12分，冰心在北京医院逝世，享年99岁，被称为“世纪老人”。\n 林觉民冰心故居位于鼓楼区杨桥路86号，主楼建筑三进，坐西朝东，四面风火墙。首进厅堂与建筑主轴线外的北院、南墙外花厅均已拆毁无存。现存二进厅堂，面阔三间，进深七柱，为穿斗式木构架，双坡顶。正中为厅，两侧厢房。厅前有天井、回廊、屏门；厅后小天井，两侧有披榭。正座南侧的紫藤书屋，坐南向北，为五柱三开间书房。书房西有小书斋，坐西向东，西墙外有小院。院中小屋双开间(一厅一房)，坐北向南，进深五柱，是林觉民夫妇居室。南面有小天井，植有梅花。北面为厨房，今改为花园，园北角有小门，通连二进厅堂。\n 林觉民牺牲后，林氏家族离此宅，房屋卖给谢冰心祖父谢銮恩。冰心小时候曾在这里住过。她在《我的故乡》中，对此屋有很生动的描述。1983年公布为市级文物保护单位。1991年由市房地产开发总公司出资、市文物管理委员会主持全面修复，按原貌垫高构架，重砌周围风火墙，在二进门前北侧，临街增修仿清式门头房一座，弥补部分被拆毁的民居建筑布局。现辟为福州辛亥革命纪念馆址，列为省级文物保护单位。",
      "images": ["./data/images/Lin_jue_min_bing_xin/1.jpg", "./data/images/Lin_jue_min_bing_xin/2.jpg"]
    },
    {
      "id": 43,
      "title": "风雨廊",
      "description": "三坊七巷风雨廊是位于福建省福州市鼓楼区三坊七巷历史文化街区内的一道独特景观。这是一道连接三坊七巷各个巷弄的长廊，为游客提供了一个遮风挡雨的通道，同时也成为了三坊七巷的一道亮丽风景线。\n 风雨廊的建设历史可以追溯到明清时期，当时的福州城为了防御风雨侵袭，特意在三坊七巷的巷弄之间建造了这道长廊。风雨廊的建筑风格独特，采用传统的木结构建筑形式，廊顶覆盖着青瓦，与周围的古建筑风格相得益彰。\n 除了作为通道使用外，风雨廊还是三坊七巷居民休闲、交流的重要场所。在廊下，居民们可以聊天、下棋、品茶、听戏，享受着悠闲的生活。而在节假日或重要的文化活动中，风雨廊也会成为举办各种文化活动的场所，如戏曲表演、书画展览等，为游客和居民带来丰富多彩的文化体验。",
      "images": ["./data/images/Feng_yu_lang/1.png"]
    },
    {
      "id": 44,
      "title": "星巴克咖啡",
      "description": "在世界各地，使用当地的文化元素，创造感觉的咖啡，贩卖的不是咖啡，是文化，向享乐，是氛围。此地也是中国最美咖啡店之一，利用百年老建筑，后面的凉亭结构，户外庭园。星巴克的LOGO，还展示了福建的石刻艺术，加上中式楼阁，就是合乎街坊邻居。世界性的标志，统一的服务标准，也造就外国旅客第一个找麦当劳或星巴克，因为他们很熟习，即便不懂中文也享有一致的待遇。",
      "images": ["./data/images/Xing_ba_ke_ka_fei/1.png"]
    },
    {
      "id": 45,
      "title": "王麒故居",
      "description": "该故居始建于清初，乾隆、嘉庆年间及民国时期均有修葺，宅院贯穿塔巷和郎官巷。故居四面围墙，坐北朝南，占地面积2225平方米。主座是典型的福州古民居结构，前后三进，临街六扇大门。首进建筑三面环廊，廊下大天井均用大条石铺砌。厅堂面阔三间，进深七柱，穿斗式木构架，两厢隔扇、门扇、窗棂全用楠木。一进与二进间有覆龟亭相连。二进厅堂陈设与一进大致相同，墙头上灰塑人物花鸟装饰，保存完好。\n 主座东侧为花厅，石门框内设卷书形关合窗的宁波门，前天井上使用玻璃天窗，既利采光又可防雨；后天井内方寸见天地，鱼池、假山、雪洞、阳台一应俱全。尤其园林内假山、花木布置精巧，形象的假山和灰塑构造的一尊尊佛像，如弥勒、观音等惟妙惟肖。民国初，严复晚年回榕时，曾一度寓居在这里花厅。",
      "images": ["./data/images/Wang_qi_gu_ju/1.png"]
    },
    {
      "id": 46,
      "title": "福建民俗博物馆",
      "description": "三坊七巷福建民俗博物馆位于福建省福州市鼓楼区三坊七巷的二梅书屋，是一座以展示福建传统民宿文化和民俗风情为主题的博物馆。该馆于2010年2月10日正式开馆，占地面积约2900多平方米，是全国重点文物保护单位。\n 二梅书屋始建于明末，是清代进士林星章的故居，具有深厚的历史文化底蕴。博物馆结合古建格局，设有多个基本陈列，如“二十四节气里的闽式生活”和“古厝民风”，通过这些展览，观众可以深入了解福建传统民俗文化和生活方式。\n 除了基本陈列外，福建民俗博物馆还依托自身资源，推出了多个特色展陈，如“风起山海 闽在福中——民俗里的福文化展”、“瓷国明珠——福建德化瓷展”和“木影流光——福建金漆木雕展”等。其中，“瓷国明珠——福建德化瓷展”于2019年入选福建省十大陈列展览精品，充分展示了福建德化瓷器的独特魅力和精湛技艺。\n 此外，福建民俗博物馆还积极开展各种文化活动和体验项目，如“节气探查营”等，让观众在参与中感受传统文化的魅力和乐趣。这些活动不仅丰富了博物馆的展示内容，也提高了观众的文化素养和参与度。",
      "images": ["./data/images/Min_su_bo_wu_guan/1.jpg", "./data/images/Min_su_bo_wu_guan/2.jpg", "./data/images/Min_su_bo_wu_guan/3.jpg", "./data/images/Min_su_bo_wu_guan/4.jpg"]
    },
    {
      "id": 47,
      "title": "畲族馆",
      "description": "三坊七巷畲族馆位于福州市鼓楼区郎官巷30号，是三坊七巷中唯一的畲族祠堂，也是福州市唯一的畲族文化展示馆，属于市级文物保护单位。该馆由福建省畲家企业商会发起筹建，总投资达到500多万元，展藏品共200多件。\n 畲族馆以丰富的实物、图片和文字资料，全面展示了畲族的历史、文化、生活、信仰等方面。进入馆内，首先映入眼帘的是一张凤凰山的图画，这是畲族的祖居地。左侧墙壁上刻着《畲族记》榜文一则，其中出现的人名以“钟、雷、蓝、兰”四姓居多，这反映了畲族的主要姓氏和族群分布。\n 馆内还设有多个展厅，分别展示了畲族服饰、畲银、畲药等畲族历史文化。其中，独立的小屋是畲药馆，介绍了畲药的种类、制作工艺等，充分展示了畲族医药文化的独特魅力。此外，馆内还展示了畲族建筑家族样式雷与畲族符号等内容，充分体现了山哈畲民的智慧结晶。\n 畲族馆不仅是一个展示畲族文化的场所，也是一个海峡两岸少数民族交流与合作的平台。通过参观畲族馆，人们可以更加深入地了解畲族的历史、文化和生活，感受畲族人民的智慧和创造力",
      "images": ["./data/images/She_zu_guan/1.jpg"]
    },
    {
      "id": 48,
      "title": "天后宫",
      "description": "清同治七年（ 1868 年）春， 船政建天后宫，同年夏至（ 6 月 21 日）落成，共耗工料银 3082 两。船政天后宫位于马尾婴脰山坳，海拔 52.4 米。民国 18 年 （ 1929 年）天后宫改为林孝女祠。抗日战争后，宫中文物散失严重，宫前松林被砍伐。1958 年铜钟和铁鼎散失。1971 年天后宫被拆毁，盖起教师宿舍。1997年在原马尾天后宫废墟遗址上，重建马尾天后宫大殿，面积约200平方米。2008年1月在原址上由马尾区委、区政府出资重建的船政天后宫落成，总用地面积7975平方米，建筑占地面积1334平方米，主体建筑面积1150平方米。\n 总体结构布局为三进五开间，一进为戏台，二进为八角楼，三进为大殿，回栏沿两边并建有钟楼、鼓楼，附属建筑有观景亭等。上下中庭、大殿、魁星阁，全部采用与当年建宫时所用樽木纹理、质地几乎一样的菠萝阁木所造，中间雕花用香樟木刻成嵌上。因此，重建后的马尾船政天后宫，不但仍是世界上惟一船政天后宫，而且还成为世界上惟一木制天后宫。",
      "images": ["./data/images/Tian_hou_gong/1.png"]
    },
    {
      "id": 49,
      "title": "严复故居",
      "description": "郎官巷严复故居是当时福建省督军兼省长李厚基为严复购置的。严复于1920年底回到福州，居住在这里，直至1921年病逝。尽管严复于此的居住时间不长，但仍是他落叶归根的地方。严复（1854年1月8日—1921年10月27日），男，原名宗光，字又陵，后改名复，字几道，汉族，福建侯官县人，近代极具影响力的资产阶级启蒙思想家、翻译家、教育家，新法家代表人物。\n 严复先后毕业于福建船政学堂和英国皇家海军学院，曾担任过京师大学堂译局总办、上海复旦公学校长、安庆高等师范学堂校长，清朝学部名辞馆总编辑。在李鸿章创办的北洋水师学堂任教期间，培养了中国近代第一批海军人才，并翻译了《天演论》、创办了《国闻报》，系统地介绍西方民主和科学，宣传维新变法思想，将西方的社会学、政治学、政治经济学、哲学和自然科学介绍到中国。出版有《严复全集》。1921年10月27日，严复在福州郎官巷住宅与世长辞，终年67岁。\n 严复所提出的“信、达、雅”的翻译标准，对后世的翻译工作产生了深远影响。是清末极具影响的资产阶级启蒙思想家，中国近代史上向西方国家寻找真理的“先进的中国人”之一。",
      "images": ["./data/images/Yan_fu_gu_ju/1.png"]
    },
    {
      "id": 50,
      "title": "绥安会馆",
      "description": "三坊七巷的绥安会馆，又称建宁公馆，位于福州市鼓楼区三坊七巷里的郎官巷15号。这个会馆是由建宁、泰宁的商帮共同建造的，作为他们在省城福州的聚会和寄寓之地。\n 绥安会馆占地面积约1470平方米，其西墙角嵌有一块长方形石碑，上面刻有“绥安会馆公业墙界”的字样。进入会馆大门，首先映入眼帘的是青石铺地和左右廊屋的天井。再往里走，可以看到穿斗式木构架的祠厅，面阔三间、进深七柱。此外，会馆的券形墙门后还有厢房，花棂空透的槛窗显得细腻秀雅。\n 除了其建筑风格和历史背景外，绥安会馆还体现了福州与建宁、泰宁等地之间的文化和商业交流。作为历史上的一个机构，它见证了福州与周边地区的紧密联系和互动。",
      "images": ["./data/images/Sui_an_hui_guan/1.jpg"]
    }
  ]
}